[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-math-plus",
  "highlightr-plugin",
  "code-styler",
  "pdf-plus"
]